{
    "0": {
        "question": "Do you like to travel a lot for work ?",
        "help": "Many companies use the UK as a gateway to Europe. In the case of BREXIT, some large companies have announced that they will relocate their European headquarters. According to the latest polls, almost <strong>15.625%</strong> of jobs generated by foreign companies could be moved elsewhere. <br> <br> This is the case of the American bank JPMorgan, which employs 16,000 people in the United Kingdom, it warned that it could move 1,000 to 4,000 jobs outside the country following the Brexit victory in the referendum. Many American and Chinese investors should follow suit.",
        "yes": "No",
        "no": "Yes",
        "picture": "../assets/img/1.jpg"
    },
    "1": {
        "question": "What would you prefer your taxes to finance ?",
<<<<<<< HEAD
        "help": "The UK pays almost £ 100 per citizen per person per year to the European Union, or £ 7 billion a year to fund causes outside. If the country were to come out of Europe, that would be an important part of the money available to improve the quality of life on a national scale. <br> <br> The entire tax could be used to build public institutions, transportation routes and others.",
        "yes": "Local school",
        "no": "Migrant crisis",
=======
        "help": "The UK pays almost £ 100 per citizen per person per year to the European Union, or £ 7 billion a year to fund causes outside. If the country were to come out of Europe, that would be an important part of the money available to improve the quality of life on a national scale. The entire tax could be used to build public institutions, transportation routes and others.",
        "yes": "Migrant crisis",
        "no": "Local school",
>>>>>>> ba285c5cf069a79b295bba57cf2ecaee4d6150c0
        "picture" : "../assets/img/2.png"
    },
    "2": {
        "question": "Do you prefer to organize your holidays in advance or decide at the last moment ?",
<<<<<<< HEAD
        "help": "With the exit of Europe, the United Kingdom would be brought to restore real borders, abolished at the time of its entry in the European Union in 1973. The inhabitants of the United Kingdom will then have to pay a VISA of 61 euros per person for leave the territory and vice versa for a European who wants to spend time in the UK. <br> <br> The procedure will also be long. It will take about 1 month to obtain the validation of his VISA, thus complicating the last minute steps.",
        "yes": "Advance",
        "no": "Last moment",
=======
        "help": "With the exit of Europe, the United Kingdom would be brought to restore real borders, abolished at the time of its entry in the European Union in 1973. The inhabitants of the United Kingdom will then have to pay a VISA of 61 euros per person for leave the territory and vice versa for a European who wants to spend time in the UK. The procedure will also be long. It will take about 1 month to obtain the validation of his VISA, thus complicating the last minute steps.",
        "yes": "Last moment",
        "no": "Advance",
>>>>>>> ba285c5cf069a79b295bba57cf2ecaee4d6150c0
        "picture" : "../assets/img/3.png"
    },
    "3": {
        "question": "Do you like to exchange and discover some new cultures?",
        "help": "Due to the exit of the European Union, the borders will be strengthened. Foreign citizens will find it much harder to enter the country. Theresa May, Prime Minister, would like to see fewer than 100,000 people allowed to become British citizens in a calendar year.",
        "yes": "Yes",
        "no": "No",
        "picture" : "../assets/img/4.png"
    },
    "4": {
        "question": "Do you prefer that the country ease the burden of small businesses or facilitate the insertion of foreign companies ?",
<<<<<<< HEAD
        "help": "With BREXIT, many foreign companies are expected to leave the UK and find a new gateway to Europe in another country. Many foreign investors should leave and leave more public money available for small and medium enterprises. <br> <br> Investments in SMEs would reduce social and wage costs and boost the local economy. This would provide an opportunity for start-ups or SMEs to fill a vacant spot on the market.",
        "yes": "Alleviate",
        "no": "Facilitate",
=======
        "help": "With BREXIT, many foreign companies are expected to leave the UK and find a new gateway to Europe in another country. Many foreign investors should leave and leave more public money available for small and medium enterprises.Investments in SMEs would reduce social and wage costs and boost the local economy. This would provide an opportunity for start-ups or SMEs to fill a vacant spot on the market.",
        "yes": "Facilitate",
        "no": "Alleviate",
>>>>>>> ba285c5cf069a79b295bba57cf2ecaee4d6150c0
        "picture" : "../assets/img/5.png"
    },
    "5": {
        "question": "Do you prioritize nationally or globally?",
<<<<<<< HEAD
        "help": "With the exit of the European Union, the United Kingdom will have to give up some of its professional advantages and European alliances. Indeed, some scientific laboratories in partnership with global agencies will have to stop their activities until they can again negotiate agreements. The same is true for all projects funded in collaboration with Europe. <br> <br> With the disappearance of these procedures, the United Kingdom will become much less attractive and then lose places in the global economic rankings.",
        "yes": "Country",
        "no": "World",
=======
        "help": "With the exit of the European Union, the United Kingdom will have to give up some of its professional advantages and European alliances. Indeed, some scientific laboratories in partnership with global agencies will have to stop their activities until they can again negotiate agreements. The same is true for all projects funded in collaboration with Europe. With the disappearance of these procedures, the United Kingdom will become much less attractive and then lose places in the global economic rankings.",
        "yes": "World",
        "no": "Country",
>>>>>>> ba285c5cf069a79b295bba57cf2ecaee4d6150c0
        "picture" : "../assets/img/6.png"
    },
    "6": {
        "question": "Do you want your children to easily study abroad ?",
        "help": "One of the advantages for students from the European Union was openness for everyone everywhere. <br> <br> With the exit, the students will have many more steps and difficulties to study abroad. In addition, it will have a much higher cost (about 2 times) to access public services and schools on places.",
        "yes": "Yes",
        "no": "No",
        "picture" : "../assets/img/7.png"
    },
    "7": {
        "question": "If the price of your purchases (cigarettes, alcohol, bread ...) were to increase, would you continue to consume ?",
<<<<<<< HEAD
        "help": "The pound will lose 12% against the dollar at the time of the exit of the United Kingdom. <br> <br> Assuming that the currency that will replace the euro in your country keeps the same value as the current one, your purchasing power will decrease and the prices of the products will really increase by about thirty percent.",
        "yes": "Absolutely",
        "no": "Rarely",
=======
        "help": "The pound will lose 12% against the dollar at the time of the exit of the United Kingdom. Assuming that the currency that will replace the euro in your country keeps the same value as the current one, your purchasing power will decrease and the prices of the products will really increase by about thirty percent.",
        "yes": "Rarely",
        "no": "Absolutely",
>>>>>>> ba285c5cf069a79b295bba57cf2ecaee4d6150c0
        "picture" : "../assets/img/8.png"
    },
    "8": {
        "question": "Is the delivery time of a foreign package and its shipping costs important to you ?",
        "help": "With the exit of Europe, the United Kingdom would be brought to restore real borders, abolished at the time of its entry into the European Union in 1973. <br> <br> Packages or couriers coming from a foreign country will then have to pay more customs duty and will take much longer to reach their destination. <br> <br> This will aim to enhance security and the return of suspicious packages in the country.",
        "yes": "Yes",
        "no": "No",
        "picture" : "../assets/img/9.png"
    },
    "9": {
        "question": "Do you want your household to earn more in one year ?",
        "help": "According to the calculations of English economists, English homes, with an average of two people per household, are expected to lose € 5,400 over a year. This balance should be maintained until 2030. <br> <br> Their annual income will fall by 6.7%. Households will lose their purchasing power so that the country can calmly get out of Europe.",
        "yes": "Yes",
        "no": "No",
        "picture" : "../assets/img/10.png"
    }
}